Repository: mrkidd/gnome-remote-shell
Catalog: po/*.po
Languages: ca, de, hr, pt_br, wa

source: Network address not specified
ca: No s'ha especificat l'adreça de xarxa
de: Keine Netzwerkadresse angegeben
hr: Mrežna adresa nije navedena
pt_br: Endereço de rede não especificado
wa: Adresse rantoele nén specifieye

source: The host '%s' cannot be found
ca: No s'ha trobat la màquina '%s'
de: Der Rechner »%s« konnte nicht gefunden werden
hr: Ne mogu pronaći računalo '%s'.
pt_br: A máquina '%s' não pode ser encontrada
wa: Li lodjoe «%s» n' a nén stî trové

source: Information not available
ca: La informació no està disponible
de: Informationen nicht verfügbar
hr: Informacije nisu dostupne
pt_br: Informação não disponível
wa: Informåcion nén disponibe

source: Stop
ca: Atura
de: Stopp
hr: Zaustavi
pt_br: Parar
wa: Arester

source: Run
ca: Executa
de: Ausführen
hr: Pokreni
pt_br: Executar
wa: Enonder

source: IP Source
ca: Origen IP
de: IP-Quelle
hr: IP izvor
pt_br: IP de Origem
wa: Sourdant IP

source: Port/Service
ca: Port/servei
de: Port/Dienst
hr: Port/Servis
pt_br: Porta/Serviço
wa: Pôrt/Siervice

source: State
ca: Estat
de: Status
hr: Država
pt_br: Estado
wa: Estat

source: Destination/Prefix
ca: Destí/prefix
de: Ziel/Präfix
hr: Odredište/Prefiks
pt_br: Destino/Prefixo
wa: Såme/Betchete

source: Destination
ca: Destí
de: Ziel
hr: Odredište
pt_br: Destino
wa: Såme

source: Gateway
ca: Pasarel·la
wa: Pasrele

source: Netmask
ca: Màscara de xarxa
de: Netzmaske
hr: Mrežna maska
pt_br: Máscara de rede
wa: Maske rantoele

source: Interface
ca: Interfície
de: Schnittstelle
hr: Sučelje
wa: Eterface

source: Member
ca: Membre
de: Mitglied
hr: Član
pt_br: Membro
wa: Mimbe

source: Group
ca: Grup
de: Gruppe
hr: Grupa
pt_br: Grupo
wa: Groupe

source: Protocol IP Source Port/Service State
ca: Protocol Origen IP Port/servei Estat
de: Protokoll IP-Quelle Port/Dienst Status
hr: Protokol IP izvor Port/Servis Stanje
pt_br: Protocolo Origem IP Porta/Serviço Estado
wa: Protocole Sourdant IP Pôrt/Siervice Estat

source: Destination Gateway Netmask Interface
ca: Destí Pasarel·la Màscara de xarxa Interfície
de: Ziel Gateway Netzmaske Schnittstelle
hr: Odredište Mrežni izlaz Mrežna maska Uređaj
pt_br: Destino Gateway Másc. de Rede Interface
wa: Såme Pasrele Maske rantoele Eterface

source: Interface Member Group
ca: Interfície Membre Grup
de: Schnittstelle Mitglied Gruppe
hr: Uređaj Član Grupa
pt_br: Interface Membro Grupo
wa: Eterface Mimbe Groupe

source: Source
ca: Origen
de: Quelle
hr: Izvor
pt_br: Origem
wa: Sourdant

source: Seq
ca: Seqüència
de: Zähl
wa: Secw

source: Time
ca: Temps
de: Dauer
hr: Vrijeme
pt_br: Tempo
wa: Tins

source: Units
ca: Unitats
de: Einheiten
hr: Jedinice
pt_br: Unidades
wa: Unités

source: Bytes Source Seq Time Units
ca: Bytes Origen Seqüència Temps Unitats
de: Byte Quelle Vers Dauer Einheiten
pt_br: Bytes Origem Seq. Tempo Unidades
wa: Octets Sourdant Secw Tins Unités

source: Time minimum: %s ms
ca: Temps mínim: %s ms
de: Mindestdauer: %s ms
hr: Najmanje vrijeme: %s ms
pt_br: Tempo mínimo: %s ms
wa: Tins minimom: %s ms

source: Time average: %s ms
ca: Temps mitjà: %s ms
de: Mittlere Dauer: %s ms
hr: Srednje vrijeme: %s ms
pt_br: Tempo médio: %s ms
wa: Tins moyén: %s ms

source: Time maximum: %s ms
ca: Temps màxim: %s ms
de: Höchstdauer: %s ms
hr: Najveće vrijeme: %s ms
pt_br: Tempo máximo: %s ms
wa: Tins macsimom: %s ms

source: Packets transmitted: %s
ca: Paquets transmessos: %s
de: Übertragene Pakete: %s
hr: Prenešeni paketi: %s
pt_br: Pacotes transmitidos: %s
wa: Pakets evoyîs: %s

source: Packets received: %s
ca: Paquets rebuts: %s
de: Empfangene Pakete: %s
hr: Primljeni paketi: %s
pt_br: Pacotes recebidos: %s
wa: Pakets rçuvous: %s

source: Packet loss: %s
ca: Paquets perduts: %s
de: Paketverlust: %s
hr: Gubitak paketa: %s
pt_br: Perda de Pacotes: %s
wa: Pakets pierdous: %s

source: unknown
ca: desconegut
de: unbekannt
hr: nepoznato
pt_br: desconhecido(a)
wa: nén cnoxhou

source: Service
ca: Servei
de: Dienst
hr: Servis
pt_br: Serviço
wa: Siervice

source: Port State Service
ca: Port Estat Servei
de: Port Status Dienst
hr: Port Stanje Servis
pt_br: Porta Estado Serviço
wa: Pôrt Estat Siervice

source: Hop
ca: Salt
de: Zähl
hr: Skok (hop)
pt_br: Salto
wa: Hope

source: Hostname
ca: Nom de màquina
de: Rechnername
hr: Ime računala
pt_br: Nome da máquina:
wa: No do lodjoe

source: Time 1
ca: Temps 1
de: Dauer 1
hr: Vrijeme 1
pt_br: Tempo 1
wa: Tins 1

source: Time 2
ca: Temps 2
de: Dauer 2
hr: Vrijeme 2
pt_br: Tempo 2
wa: Tins 2

source: Hop Hostname IP Time 1 Time 2
ca: Salt Nom de màquina IP Temps 1 Temps 2
de: Zähl Rechnername IP Dauer 1 Dauer 2
hr: Skok(Hop) Ime računala IP Vrijeme 1 Vrijeme 2
pt_br: Salto Nome da Máq. IP Tempo 1 Tempo 2
wa: Hope No do lodjoe IP Tins 1 Tins 2

source: %s: Command not found
ca: %s: no s'ha trobat l'ordre
de: %s: Befehl nicht gefunden
hr: %s: Naredba nije nađena
pt_br: %s: Comando não encontrado
wa: %s: Comande nén trovêye

source: Receive
ca: Rep

source: Enter search string
ca: Introduïu la cadena de text per cercar

source: Send
ca: Envia

source: Enter transmission string
ca: Introduïu la cadena de text de transmissió

source: Send User Name
ca: Envia el nom d'usuari/a

source: Username taken from Authentication
ca: El nom d'usuari s'agafa de l'autenticació

source: Send User Password
ca: Envia la contrasenya d'usuari/a

source: Password taken from Authentication
ca: La contrasenya d'usuari/a s'agafa de l'autenticació

source: Dialog Box Input
ca: Entrada del diàleg

source: Enter text to be used as a dialog message when prompted for input
ca: Introduïu el text que mostrarà el diàleg en demanar l'entrada

source: open_account_window(): account=NULL with clone flag
ca: open_account_window(): account=NULL amb marca de clonar

source: open_account_window(): calling arguments invalid
ca: open_account_window(): els arguments de la crida no són vàlids

source: Dial
ca: Marcatge

source: Authentication
ca: Autenticació

source: IP Address
ca: Adreça IP

source: Script
ca: Fitxer de seqüència d'ordres

source: Modem
ca: Mòdem

source: Account Name
ca: Nom del compte

source: Redial Maximum
ca: Nombre màxim de reintents de marcatge

source: Dial Timeout (sec)
ca: Temps d'espera del marcatge (segons)

source: Phone Numbers
ca: Nombre de telèfon

source: Add
ca: Afegeix

source: Remove
ca: Suprimeix

source: User Name
ca: Nom d'usuari

source: Remote Name
ca: Nom remot

source: Hidden Password
ca: Contrasenya amagada

source: Local IP Address
ca: Adreça IP local

source: Dynamic
ca: Dinàmica

source: Static
ca: Estàtica

source: Remote IP Address
ca: Adreça IP remota

source: DNS Servers
ca: Servidors DNS

source: Search Domains
ca: Dominis de recerca

source: Domain Name
ca: Nom del domini

source: Action
ca: Acció

source: Login Script
ca: Fitxer de seqüència d'ordres d'entrada

source: Insert
ca: Insereix

source: Add Default Route
ca: Afegeix una ruta per defecte

source: Lock Dialout Device
ca: Bloqueja el dispositiu de marcatge

source: Maximum Transmission Unit
ca: Unitat màxima de transmissió

source: Maximum Receive Unit
ca: Unitat màxima de recepció

source: Run Program After Connect
ca: Executa un programa després de connectar

source: Run Program After Disconnect
ca: Executa un programa després de desconnectar

source: Modem Device
ca: Dispositiu del mòdem

source: Connection Speed
ca: Velocitat de connexió

source: Flow Control
ca: Control de flux

source: Line Termination
ca: Terminació de línia

source: Modem Speaker Volume
ca: Volum de l'altaveu del mòdem

source: Edit Modem Commands
ca: Editar les ordres del mòdem

source: **PASSWORD**
ca: **Contrasenya**

source: script_type_cb(): optionmenu data bad
ca: script_type_cb(): les dades del menú d'opció són incorrectes

source: _Debug Terminal
ca: Terminal _de depuració

source: _New...
ca: _Nou...

source: D_uplicate...
ca: _Duplica...

source: _Edit...
ca: _Edita...

source: _Delete...
ca: _Suprimeix...

source: _Account
ca: _Compte

source: Dialing
ca: S'està marcant

source: Connected
ca: S'ha connectat

source: refresh_dial_app(): gtk_clist_append failed.
ca: refresh_dial_app(): ha fallat gtk_clist_append.

source: Connect
ca: Connecta

source: Cancel
ca: Cancel·la

source: You must disconnect before closing.
ca: Heu de desconnectar abans de tancar.

source: Are you sure you want to delete this account?
ca: Esteu segur que voleu suprimir aquest compte?

source: The account cannot be deleted.
ca: No es pot suprimir el compte.

source: The account is in use and cannot be deleted.
ca: No es pot suprimir el compte perquè s'està usant.

source: GNOME Internet Dialer
ca: Marcador d'internet del GNOME

source: Raise PPP Link
ca: Activa l'enllaç PPP

source: About...
ca: Quant a...

source: Properties...
ca: Propietats...

source: Offline
ca: Desconnecta

source: Connecting...
ca: S'esta connectant...

source: PPP Connected
ca: S'ha connectat amb el PPP

source: PPP Error!
ca: S'ha produït un error en el PPP.

source: That account is already in use.
ca: S'està fent servir aquest compte.

source: GNOME PPP Dialer Applet
ca: Miniaplicació de marcatge del PPP del GNOME

source: An unnecessarily nice looking applet for GNOME's panel for easy control of PPP network links.
ca: Una miniaplicació per al quadre del GNOME per controlar de manera senzilla els enllaços de xarxa PPP.

source: PPP Applet Properties
ca: Propietats de la miniaplicació del PPP

source: Animation
ca: Animació

source: Small
ca: Petit

source: Large
ca: Gran

source: None
ca: Cap

source: Options
ca: Opcions

source: Freeze Animation on Connect
ca: Atura l'animació en connectar-se

source: Disconnect PPP on GNOME logout
ca: Desconnecta la connexió PPP quan es tanqui la sessió del GNOME

source: Timer
ca: Temporitzador

source: Label
ca: Etiqueta

source: Tooltip
ca: Indicador de l'eina

source: Animation Speed
ca: Velocitat de l'animació

source: PPP Applet
ca: Miniaplicació de la connexió PPP

source: ---NEW CONNECTION---
ca: ---Nova connexió---

source: Account already connected.
ca: El compte ja està connectat.

source: Starting PPP Connection.
ca: S'està iniciant la connexió PPP.

source: You don't have permission to execute pppd.
ca: No teniu permís per executar el pppd.

source: The modem is in use by another program.
ca: Un altra programa està fent servir el mòdem.

source: Running pppd.
ca: S'està executant el pppd.

source: Closing connection.
ca: S'està tancant la connexió.

source: The pppd program failed to run gnome-ppp-chat.
ca: El programa pppd no ha pogut executar el gnome-ppp-chat.

source: The modem could not be hung up.
ca: No s'ha pogut penjar el mòdem.

source: Initalizing modem.
ca: S'està inicialitzant el mòdem.

source: Your modem is not responding to initalization.
ca: El vostre mòdem no respon a la inicialització.

source: The command to set the volume on your modem's speaker failed.
ca: Ha fallat l'ordre per establir el volum del mòdem.

source: No answer after maximum number of re-dial attempts.
ca: No hi ha hagut resposta després del màxim nombre de reintents.

source: No phone numbers specified for this account.
ca: No s'ha especificat cap nombre de telèfon per a aquest compte.

source: Dialing.
ca: S'està marcant.

source: Dialing timeout.
ca: S'ha acabat el temps d'espera del marcatge.

source: No dialtone.
ca: No hi ha tons de marcatge.

source: Number busy.
ca: El nombre està ocupat.

source: Ring, but no answer.
ca: S'ha marcat, però no hi ha resposta.

source: Connection failure, reason unknown.
ca: Ha fallat la connexió per motius desconeguts.

source: Connected.
ca: S'ha connectat.

source: The modem lost connection with remote host.
ca: El mòdem ha perdut la connexió amb l'amfitrió remot.

source: Running Script.
ca: S'està executant el fitxer de seqüència d'ordres.

source: Script Complete.
ca: Ha acabat el fitxer de seqüència d'ordres.

source: PPP connection established.
ca: S'ha establert la connexió PPP.

source: Failed to establish a PPP connection.
ca: No s'ha pogut establir la connexió PPP.

source: The pppd daemon died unexpectedly.
ca: El dimoni pppd ha acabat inesperadament.

source: Commands
ca: Ordres

source: Responses
ca: Respostes

source: Initialization
ca: Inicialització

source: Hangup
ca: Penja

source: Volume Mute
ca: Silencia el volum

source: Volume Low
ca: Volum baix

source: Volume High
ca: Volum alt

source: Connection
ca: Connexió

source: Busy
ca: Ocupat

source: No Answer
ca: Cap resposta

source: No Carrier
ca: No hi ha portadora

source: No Dialtone
ca: No hi ha to de marcatge

source: GNOME Transfer Manager
ca: Gestor de transferències del GNOME

source: There is a connection error
ca: S'ha produït un error en la connexió
de: Es liegt ein Verbindungsfehler vor
hr: Dogodila se greška konekcije
pt_br: Há um erro de conexão
wa: I gn a-st ene aroke di raloyaedje

source: There is an error with displaying help
ca: S'ha produït un error en visualitzar l'ajuda
de: Es liegt ein Fehler beim Anzeigen der Hilfe vor
hr: Dogodila se grešks u prikazivanju pomoći
pt_br: Há um erro com a exibição da ajuda
wa: Åk ni va nén tot håynant l' aidance

source: Graphical user interface for GNOME Remote Shell
ca: Interfície gràfica d'usuari per a l'intèrpret d'ordres remot del GN0ME
de: Graphische Benutzeroberfläche für GNOME entfernte Befehlszeile
hr: Grafičko korisničko sučelje GNOME udaljenu ljusku
pt_br: Interface gráfica com o usuário para o Shell Remoto do GNOME
wa: Eterface grafike po les shells då lon di GNOME

source: This is an untranslated version of GNOME Remote Shell
ca: Ivan Vilata i Balaguer <al011097@alumail.uji.es>, 2000 Xavier Conde Rueda <xaviconde@eremas.com>, 2004
de: Dies ist eine nicht übersetzte Version von GNOME entfernte Befehlszeile
hr: Ovo nije sigurna inačica programa GNOME daljinska korisnička ljuska
pt_br: Esta é uma versão não traduzida do Shell Remoto do GNOME
wa: Pablo Saratxaga <pablo@walon.org>

source: Failed to create a connection
ca: No s'ha pogut crear una connexió
de: Verbindungsaufbau fehlgeschlagen
hr: Uspostavljanje veze nije uspjelo.
pt_br: Falha ao criar uma conexão
wa: Dj' a fwait berwete tot sayant d' fé on raloyaedje

source: A hostname is required
ca: Es necessita un nom de màquina
de: Es ist ein Rechnername erforderlich
hr: Potrebno je navesti ime računala
pt_br: É necessário um nome de máquina
wa: I fåt-st on no d' lodjoe

source: A user name is required for SSH
ca: Cal un nom d'usuari per a l'SSH
de: Für SSH ist ein Benutzername erforderlich
hr: Korisničko ime je potrebno za SSH
pt_br: Um nome de usuário é necessário para o SSH
wa: I fåt on no d' uzeu po SSH

source: There is a command line error
ca: S'ha produït un error en la línia d'ordres
de: Es liegt ein Befehlszeilenfehler vor
hr: Dogodila se greška komandne linije
pt_br: Há um erro na linha de comando
wa: I gn a-st avou ene aroke avou l' roye di cmande

source: The host cannot be found
ca: No s'ha trobat la màquina
de: Der Rechner konnte nicht gefunden werden
hr: Nije moguće pronaći računalo.
pt_br: A máquina não pode ser encontrada
wa: Li lodjoe n' a nén stî trové

source: <span weight="bold">Connect to remote host</span>
ca: <span weight="bold">Connecta amb una màquina remota</span>
de: <b>Mit entferntem Rechner verbinden</b>
hr: <span weight="bold">Spoji se na udaljeno računalo</span>
pt_br: <span weight="bold">Conectar à máquina remota</span>
wa: <span weight="bold">Raloyaedje å lodjoe då lon</span>

source: <span weight="bold">Method</span>
ca: <span weight="bold">Mètode</span>
de: <b>Methode</b>
hr: <span weight="bold">Metoda</span>
pt_br: <span weight="bold">Método</span>
wa: <span weight="bold">Metôde</span>

source: <span weight="bold">Window size</span>
ca: <span weight="bold">Mida de la finestra</span>
de: <b>Fenstergröße</b>
hr: <span weight="bold">Veličina prozora</span>
pt_br: <span weight="bold">Tamanho da janela</span>
wa: <span weight="bold">Grandeu do purnea</span>

source: Connect to remote host
ca: Connecta amb una màquina remota
de: Mit entferntem Rechner verbinden
hr: Spoji se na udaljeno računalo
pt_br: Conectar à máquina remota
wa: Si raloyî å lodjoe då lon

source: H_eight:
ca: A_lçada:
de: _Höhe:
hr: _Visina:
pt_br: _Altura:
wa: Hôt_eu:

source: H_ost:
ca: _Màquina:
de: _Rechner:
hr: _Računalo:
pt_br: Máqui_na:
wa: L_odjoe:

source: Regular shell (_Telnet)
ca: Intèrpret d'ordres normal (_telnet)
de: Gewöhnliche Shell (_Telnet)
hr: Standardna ljuska (_Telnet)
pt_br: Shell comum (_Telnet)
wa: Shell sitandård (_Telnet)

source: Use _default
ca: Fes servir el pre_determinat
de: _Vorgabe verwenden
hr: Koristi po_drazumijevano
pt_br: Usar o pa_drão
wa: Eployî _prémetou

source: _Contents
ca: _Contingut
de: I_nhalt
hr: _Sadržaj
pt_br: _Conteúdo
wa: _Contnou

source: _Secure shell (SSH)
ca: Intèrpret d'ordres _segur (SSH)
de: _Sichere Shell (SSH)
hr: _Sigurna ljuska (ssh)
pt_br: _Shell seguro (SSH)
wa: Shell e _såvrité (SSH)

source: _Shell
ca: _Intèrpret d'ordres
de: _Befehlszeile
hr: _Ljuska

source: _User:
ca: _Usuari:
de: Be_nutzer:
hr: _Korisnik:
pt_br: _Usuário:
wa: _Uzeu:

source: _Width:
ca: Am_plada:
de: Br_eite:
hr: _Širina:
pt_br: _Largura:
wa: _Lårdjeu:

source: characters
ca: caràcters
de: Zeichen
hr: znakova
pt_br: caracteres
wa: caracteres

source: Expander Size
ca: Mida de l'expansor
de: Aufklappergröße
hr: Veličina razgranika
pt_br: Tamanho do Extensor

source: Size of the expander arrow
ca: Mida de la fletxa de l'expansor
de: Größe des Aufklapppfeils
hr: Veličina strelice razgračnika
pt_br: Tamanho da seta do extensor

source: Web folder:
ca: Carpeta web:
de: Web-Ordner:
hr: Web mapa:
pt_br: Pasta da Web:
wa: Ridant waibe:

source: Select the folder to be published
ca: Seleccioneu la carpeta web que es publicarà
de: Wählen Sie den zu veröffentlichen Ordner
hr: Odaberite direktorij koji želite objavititi
pt_br: Selecione a pasta para ser publicada
wa: Tchoezixhoz l' ridant a publiyî

source: Enable web server
ca: Habilita el servidor de web
de: Webserver aktivieren
hr: Aktiviraj web poslužitelj
pt_br: Habilitar servidor Web
wa: Mete en alaedje li sierveu waibe

source: Additional options
ca: Opcions addicionals
de: Zusätzliche Einstellungen
hr: Dodatne mogućnosti
pt_br: Opções adicionais
wa: Tchuzes di rawete

source: Port number:
ca: Nombre de port:
de: Port-Nummer:
hr: Broj porta:
pt_br: Número da porta:
wa: Limero d' pôrt:

source: Time out:
ca: Temps d'espera:
de: Zeitüberschreitung:
hr: Vrijeme do isteka:
pt_br: Tempo esgotado:
wa: Tårdjaedje:

source: Keep alive
ca: Segueix connectat
hr: Održavaj
pt_br: Manter ativa

source: /_Open Web Folder
ca: /_Obre la carpeta web
de: /Web-Ordner ö_ffnen
hr: /_Otvori Web Mapu
pt_br: /_Abrir Pasta da Web
wa: /_Drovi ridant waibe

source: Personal web server preferences
ca: Preferències del servidor web personal
de: Einstellungen des persönlichen Webservers
hr: Postavke osobnog web poslužitelja
pt_br: Preferências do servidor Web pessoal
wa: Preferinces do sierveu waibe da vosse

source: Personal Web Server Preferences
ca: Preferències del servidor web personal
de: Einstellungen des persönlichen Webservers
hr: Postavke osobnog Web poslužitelja
pt_br: Preferências do Servidor Web Pessoal
wa: Preferinces do sierveu waibe da vosse

source: Setup the options for your personal web server.
ca: Configura les opcions per al vostre servidor web personal.
de: Die Einstellungen Ihres persönlichen Webservers festlegen.
hr: Postavite postavke vašeg osobnog web poslužitelja.
pt_br: Configura as opções do seu servidor Web pessoal.
wa: Apontiaedje do sierveu waibe da vosse.

source: Could not load UI for entry configuration dialog
ca: No s'ha pogut carregar la interfície d'usuari del diàleg de configuració de l'entrada

source: Entry name
ca: Nom de l'entrada

source: Local path
ca: Camí local

source: Preserve group
ca: Conserva el grup

source: Preserve permissions
ca: Conserva els permisos

source: Preserve times
ca: Conserva els temps

source: Recurse into directories
ca: Accedeix recursivament als directoris

source: Remote host
ca: Màquina remota

source: Remote path
ca: Camí remot

source: Synchronization options
ca: Opcions de sincronització

source: Update only (don't overwrite newer files)
ca: Només actualitza (no sobreescriguis els fitxers més recents)

source: Use relative path names
ca: Usa noms de fitxer relatius

source: Use rsync
ca: Usa l'rsync

source: Use unison
ca: Usa l'unison

source: dialog1
ca: diàleg1

source: Remote
ca: Remot

source: Last sync
ca: Última sincronització

source: _Synchronize
ca: _Sincronitza

source: New entry...
ca: Nova entrada...

source: Edit...
ca: Edita...

source: Synchronize
ca: Sincronitza

source: Gnome Synchronize
ca: Sincronització del GNOME

source: The GNOME file synchronization program.
ca: El programa de sincronització de fitxers del GNOME.

source: New
ca: Nou

source: Create new synchronization entry
ca: Crea una nova entrada de sincronització

source: Start synchronization for selected entries
ca: Inicia la sincronització per a les entrades seleccionades

source: Edit
ca: Edita

source: Edit selected entry
ca: Edita l'entrada seleccionada

source: Delete
ca: Esborra

source: Delete selected entries
ca: Esborra les entrades seleccionades

source: Host %s is no longer viewing your desktop
ca: L'ordinador %s ja no està visualitzant el vostre escriptori
de: Der Rechner %s betrachtet Ihren Desktop nicht mehr
hr: Računalo %s više ne vidi vašu radnu površinu
pt_br: A máquina %s não está mais observando sua área de trabalho
wa: Li lodjoe %s s' a djoké di rwaitî vosse sicribanne

source: Host %s is trying to view your desktop, allow them?
ca: L'ordinador %s està tractant de visualitzar el vostre escriptori, voleu permetre-ho?
de: Der Rechner %s versucht, Ihren Desktop zu betrachten. Wollen Sie dies gestatten?
hr: Računalo %s pokušava pregledavati vašu radnu površinu, da mu omogućim?
pt_br: A máquina %s está tentando observar sua área de trabalho. Permitir isso?
wa: Li lodjoe %s saye di rwaitî vosse sicribanne, lyi permete del vey?

source: Host %s is now viewing your desktop
ca: L'ordinador %s ara està visualitzant el vostre escriptori
de: Der Rechner %s betrachtet nun Ihren Desktop
hr: Računalo %s sada pregledava vašu radnu površinu
pt_br: A máquina %s está observando sua área de trabalho agora
wa: Li lodjoe %s riwaite asteure vosse sicribanne

source: 256 Colors
de: 256 Farben
hr: 256 boja
pt_br: 256 Cores
wa: 256 coleurs

source: Pro_tocol:
de: P_rotokoll
hr: _Protokol:
pt_br: Pro_tocolo:
wa: Pro_tocole:

source: Colors
de: Farben
hr: Boje
pt_br: Cores
wa: Coleurs

source: _General
de: A_llgemein
hr: _Općenito
pt_br: _Geral
wa: _Djenerå

source: Failed to spawn. Please verify your installation.
de: Absetzen gescheitert. Bitte überprüfen Sie Ihre Installation.
hr: Nisam uspio pokrenuti. Provjerite vašu instalaciju.
pt_br: Falha ao iniciar. Por favor, verifique sua instalação.

source: /_Clients
hr: /Klijenti
pt_br: /_Clientes
wa: /_Cliyints

source: Collisions:
de: Kollisionen:
hr: Kolizije:
pt_br: Colisões:

source: Whois
hr: Tko je

source: _Whois
hr: _Tko je

source: Collisions: %s
de: Kollisionen: %s
hr: Kolizije: %s
pt_br: Colisões: %s

source: Protocol
de: Protokoll
hr: Protokol
pt_br: Protocolo
wa: Protocole

source: Bytes
de: Byte
hr: Bajtova
wa: Octets

source: _Traceroute
pt_br: _Traçar rota

source: Loopback
de: Durchschleife
pt_br: Loopback Local

source: Port
pt_br: Porta
wa: Pôrt

source: _Port:
pt_br: _Porta:
wa: _Pôrt:
