Repository: mrkidd/gnome-remote-shell
Catalog: po/*.po
Languages: ca, de, hr, pt_br, wa

source: <b>Desktop settings</b> Select the size and color depth (not supported for all cases, so use with care) of you remote desktop.
ca: <b>Configuració de l'escriptori</b> Seleccioneu la mida i la profunditat de color del vostre escriptori remot (no està disponible en tots els casos, per tant useu-lo amb compte).

source: <b>Method</b> Select the method for connecting to the remote host. For Windows systems, you want to choose VNC. For UNIX systems, usually X11, though VNC will also work.
ca: <b>Mètode</b> Seleccioneu el mètode per connectar-se a la màquina remota. Escolliu VNC per als sistemes Windows. Per als sistemes UNIX, normalment X11; el VNC també funcionarà.

source: Color depth
ca: Profunditat de color

source: Connect Now ...
ca: Connecta ara...

source: Display size
ca: Mida de la visualització

source: Display:
ca: Visualització:

source: Host:
ca: Màquina amfitriona:

source: by
ca: per

source: Desktop Sharing
ca: Compartició de l'escriptori
de: Desktop-Freigabe
hr: Dijeljenje radne površine
pt_br: Compartilhamento da Área de Trabalho
wa: Pårtaedje do scribanne

source: _Share my desktop with others
ca: Comparteix el meu e_scriptori amb altres
de: Meinen Desktop _freigeben
hr: _Dijeli moju radnu površinu s drugima
pt_br: _Compartilhar minha área de trabalho com outros
wa: _Pårtaedjî mi scribanne avou ds ôtes

source: Enable this option to allow others to view your desktop
ca: Habiliteu aquesta opció per permetre que altres visualitzin el vostre escriptori.
de: Falls Sie diese Einstellung aktivieren, können andere Ihren Desktop betrachten
hr: Omogući ovu mogućnost kako bi drugima bilo dozvoljeno da vide vašu radnu površinu
pt_br: Habilite esta opção para permitir que outros usuários vejam sua área de trabalho
wa: Clitchîz çouchal po permete a ds ôtes di vey vosse sicribanne

source: The following information will need to be supplied by the user connecting to your desktop
ca: L'usuari que es connecti al vostre escriptori haurà de proporcionar la informació següent
de: Benutzer, die eine Verbindung mit Ihrem Desktop herstellen, müssen folgende Informationen angeben
hr: Slijedeće informacije trebaju biti isporučene od strane korisnika koji se spaja na vašu radnu površinu
pt_br: A seguinte informação precisará ser fornecida pelo usuário se conectando à sua área de trabalho

source: Password
ca: Contrasenya
de: Passwort
hr: Lozinka
pt_br: Senha
wa: Sicret

source: Automatically accept clients
ca: Accepta clients automàticament
de: Clients automatisch akzeptieren
hr: Automatski prihvati klijente
pt_br: Aceitar clientes automaticamente

source: Couldn't find pixmap file: %s
ca: No s'ha trobat el fitxer de mapa de píxels: %s
de: Pixmap-Datei konnte nicht gefunden werden: %s
hr: Ne mogu pronaći pixmap datoteku: %s
pt_br: Não foi possível encontrar o arquivo pixmap: %s

source: Orientation
ca: Orientació
de: Ausrichtung
hr: Orijentacija
pt_br: Orientação
wa: Oryintåcion

source: The orientation of the tray.
ca: La orientació de la safata.
de: Die Ausrichtung des Benachrichtigungsfelds.
hr: Usmjerenje trake.
pt_br: A orientação da bandeja.

source: /_Preferences
ca: /_Preferències
de: /_Einstellungen
hr: /Podešenja
pt_br: /_Preferências
wa: /_Preferinces

source: /_About
ca: /_Quant a
de: /_Info
hr: /_O...
pt_br: /_Sobre
wa: /Å _dfait

source: /_Quit
ca: /_Surt
de: /_Beenden
hr: /_Završi
pt_br: /_Sair
wa: /Moussî _foû

source: Your desktop is viewable to others
ca: Altres persones poden visualitzar el vostre escriptori
de: Ihr Desktop ist für andere einsehbar
hr: Vašu radnu površinu mogu gledati i drugi
pt_br: Sua área de trabalho está visível a outros usuários
wa: Vosse sicribanne est veyåve pa ds ôtes

source: Remote Desktop Sharing
ca: Compartició d'escriptori remot
de: Entfernte Desktop-Freigabe
hr: Dijeljenje udaljene radne površine
pt_br: Compartilhamento de Área de Trabalho Remota
wa: Pårtaedje di scribanne å lon

source: This is an untranslated version of GNOME Network Information
ca: Ivan Vilata i Balaguer <al011097@alumail.uji.es>, 2000 Xavier Conde Rueda <xaviconde@eremas.com>, 2004
de: Dies ist eine nicht übersetzte Version der GNOME-Netzwerkinformationen
hr: Ovo je neprevedeno izdanje GNOME mrežnih podataka
pt_br: Esta é uma versão não traduzida do Informações de Rede do GNOME
wa: Pablo Saratxaga <pablo@walon.org>

source: Clients currently viewing your desktop
ca: Clients que estan visualitzant el vostre escriptori
de: Clients, die im Moment Ihren Desktop betrachten
hr: Klijenti koji trenutno gledaju vaš desktop
pt_br: Clientes observando sua área de trabalho atualmente
wa: Cliyints ki rwaitèt vosse sicribanne pol moumint

source: Disconnect
ca: Desconnecta
de: Trennen
hr: Prekini vezu
pt_br: Desconectar
wa: Disraloyî

source: Graphical user interface for common network utilities
ca: Interfície gràfica d'usuari per a les utilitats típiques de xarxa
de: Graphische Benutzeroberfläche für Standard-Netzwerkwerkzeuge
hr: Grafičko korisničko sučelje za jednostavne mrežne uslužne usluge
pt_br: Interface gráfica com o usuário para utilitários de rede comuns
wa: Eterface grafike po les cmonès usteyes di rantoele

source: (eg. user@www.domain.com)
ca: (p. e. usuari@www.domini.com)
de: (z.B.: benutzer@www.domain.com
hr: (npr. korisnik@www.domena.hr)
pt_br: (p. ex. usuario@www.dominio.com.br)
wa: (eg: uzeu@www.dominne.net)

source: (for example: domain.com)
ca: (per exemple: domini.com)
de: (z.B.: domain.com)
hr: (na primjer: domena.hr)
pt_br: (por exemplo: dominio.com.br)
wa: (metans: dominne.net)

source: (for example: www.domain.com or 192.168.2.1)
ca: (per exemple: www.domini.com o 192.168.2.1)
de: (z.B.: www.domain.com oder 192.168.2.1)
hr: (na primjer: www.domena.hr ili 192.168.2.1)
pt_br: (por exemplo: www.dominio.com.br or 192.168.2.1)
wa: (metans: www.dominne.net ou 192.168.2.1)

source: <span weight="bold">Enter a domain address to lookup its "whois" information</span>
ca: <span weight="bold">Introduïu un nom de domini per cercar la seva informació de "whois"</span>
de: <b>Geben Sie die Adresse der Domäne ein, zu der Sie die »whois«-Informationen abrufen möchten</b>
hr: <span weight="bold">Unesite adresu fomene za koju tražite "whois" informacije</span>
pt_br: <span weight="bold">Digite um endereço de domínio para consultar suas informações "whois"</span>
wa: <span weight="bold">Dinez on dominne po cweri après si informåcion «whois»</span>

source: <span weight="bold">Enter a network address to lookup</span>
ca: <span weight="bold">Introduïu una adreça de xarxa per fer una cerca</span>
de: <b>Geben Sie eine Netzwerkadresse ein, für die ein Lookup durchgeführt werden soll</b>
hr: <span weight="bold">Unesi mrežnu adresu koju tražite</span>
pt_br: <span weight="bold">Digite um endereço de rede para consultar</span>
wa: <span weight="bold">Dinez ene adresse rantoele a cweri après</span>

source: <span weight="bold">Enter a user name and network address to finger that user</span>
ca: <span weight="bold">Introduïu un nom d'usuari i una contrasenya per cercar amb el finger</span>
de: <b>Geben Sie einen Benutzernamen und eine Netzwerkadresse ein, um dort zu fingern</b>
hr: <span weight="bold">Unesite korisničko ime i mrežnu adresu kako bi fingerirali tog korisnika </span>
pt_br: <span weight="bold">Digite um nome de usuário e um endereço de rede para apontar aquele usuário.</span>
wa: <span weight="bold">Dinez on no d' uzeu eyet ene adresse rantoele po cweri des informåcions so l' uzeu avou «finger»</span>

source: <span weight="bold">Enter the network address to ping</span>
ca: <span weight="bold">Introduïu una adreça de xarxa per fer un ping</span>
de: <b>Geben Sie die zu pingende Netzwerk-Adresse ein</b>
hr: <span weight="bold">Unesite mrežnu adresu koju želite pingati</span>
pt_br: <span weight="bold">Digite o endereço de rede para pingar</span>
wa: <span weight="bold">Dinez l' adresse rantoele a sayî avou «ping»</span>

source: <span weight="bold">Enter the network address to scan for open ports</span>
ca: <span weight="bold">Introduïu una adreça de xarxa per escanejar els ports oberts</span>
de: <b>Geben Sie die Netzwerkadresse ein, an der nach offenen Ports gesucht werden soll</b>
hr: <span weight="bold">Unesite mrežnu adresu kako bi ispitali otvorene portove</span>
pt_br: <span weight="bold">Digite o endereço de rede para procurar por portas abertas</span>
wa: <span weight="bold">Dinez l' adresse rantoele a loukî po des drovous pôrts</span>

source: <span weight="bold">Enter the network address to trace a route to</span>
ca: <span weight="bold">Introduïu una adreça de xarxa per esbrinar la ruta que segueix</span>
de: <b>Geben Sie die Netzwerkadresse ein, an der ein Trace-Routing durchgeführt werden soll</b>
hr: <span weight="bold">Unesite mrežnu adresu do koje želite istražiti rutu</span>
pt_br: <span weight="bold">Digite o endereço de rede para traçar uma rota para ele</span>
wa: <span weight="bold">Dinez l' adresse rantoele a cweri l' tchimin avou «traceroute»</span>

source: <span weight="bold">Information</span>
ca: <span weight="bold">Informació</span>
de: <b>Informationen</b>
hr: <span weight="bold">Informacije</span>
pt_br: <span weight="bold">Informação</span>
wa: <span weight="bold">Informåcions</span>

source: <span weight="bold">Round trip time statistics</span>
ca: <span weight="bold">Estadístiques del temps d'anada i tornada</span>
de: <b>Statistiken zur Durchgangsdauer</b>
hr: <span weight="bold">Round trip time statistike</span>
pt_br: <span weight="bold">Estatísticas da verificação</span>

source: <span weight="bold">Select the network device to get information on</span>
ca: <span weight="bold">Seleccioneu de quin dispositiu de xarxa s'obtindrà la informació</span>
de: <b>Wählen Sie das Netzwerkgerät, zu dem Sie Informationen erhalten möchten</b>
hr: <span weight="bold">Odaberite mrežni uređaj o kojemu želite prikupiti informacije</span>
pt_br: <span weight="bold">Digite um dispositivo de rede para obter informações sobre ele</span>
wa: <span weight="bold">Tchoezixhoz l' éndjin rantoele po vey ses informåcions</span>

source: <span weight="bold">Select the type of information to display</span>
ca: <span weight="bold">Seleccioneu el tipus d'informació que es visualitzarà</span>
de: <b>Wählen Sie die anzuzeigenden Informationen</b>
hr: <span weight="bold">Odaberite vrstu informacija za prikaz</span>
pt_br: <span weight="bold">Selecione o tipo de informação para mostrar</span>
wa: <span weight="bold">Tchoezixhoz li sôre d' informåcions a håyner</span>

source: <span weight="bold">Select the type of information to lookup:</span>
ca: <span weight="bold">Seleccioneu el tipus d'informació que es cercarà:</span>
de: <b>Wählen Sie die anzuzeigenden Informationen</b>
hr: <span weight="bold">Odaberite vrstu informacija koje želite potražiti:</span>
pt_br: <span weight="bold">Selecione o tipo de informação para consultar:</span>
wa: <span weight="bold">Tchoezixhoz li sôre d' informåcions a cweri:</span>

source: <span weight="bold">Statistics</span>
ca: <span weight="bold">Estadístiques</span>
de: <b>Statistik</b>
hr: <span weight="bold">Statistike</span>
pt_br: <span weight="bold">Estatísticas</span>
wa: <span weight="bold">Sitatistikes</span>

source: <span weight="bold">Transmission statistics</span>
ca: <span weight="bold">Estadístiques de la transmissió</span>
de: <b>Übertragungsstatistik</b>
hr: <span weight="bold">Statistike prijenosa</span>
pt_br: <span weight="bold">Estatísticas da transmissão</span>
wa: <span weight="bold">Sitatistikes des transmissions</span>

source: Any / All Information
ca: Alguna / tota la informació
de: Jegliche Informationen
hr: Bilo koja / Sve Informacije
pt_br: Qualquer / Todas as Informações
wa: Tot l' minme kéne / totes les informåcions

source: Average:
ca: Mitjana:
de: Mittelwert:
hr: Prosječno:
pt_br: Média:
wa: Moyene:

source: CPU / OS Type
ca: CPU / sistema operatiu
de: Prozessor-/Betriebssystemtyp
hr: CPU / OS tip
pt_br: Tipo de CPU / SO
wa: Sôre di processeu / S.O.

source: Canonical Name
ca: Nom canònic
de: Kanonischer Name
hr: Kanonsko ime
pt_br: Nome Canônico
wa: No canonike

source: Clear _History
ca: Neteja l'_historial
de: _Chronik leeren
hr: _Briši povijest
pt_br: Limpar _Histórico
wa: Netyî l' _istwere

source: Default Information
ca: Informació predeterminada
de: Vorgabeinformationen
hr: Informacije uobičajenih postavki
pt_br: Informação Padrão
wa: Prémetowe informåcion

source: Display active network services
ca: Visualitza els serveis de xarxa actius
de: Aktive Netzwerkdienste anzeigen
hr: Prikaži aktivne mrežne servise
pt_br: Mostrar serviços de rede ativos
wa: Håyner les siervices rantoele en alaedje

source: Display multicast information
ca: Visualitza la informació multicast
de: Multicast-Informationen anzeigen
hr: Prikaži multicast informacije
pt_br: Mostrar informações multicast

source: Display routing table information
ca: Visualitza la informació de la taula d'encaminament
de: Routing-Tabelleninformationen anzeigen
hr: Prikaži informacije ruting tablice
pt_br: Mostrar informações da tabela de roteamento
wa: Håyner l' informåcion del tåve di routaedje

source: Enter the network address to ping
ca: Introduïu l'adreça de xarxa per fer-hi un ping
de: Die zu pingende Netzwerk-Adresse
hr: Unesite mrežnu adresu za pinganje
pt_br: Digite um endereço de rede para pingar
wa: Dinez l' adresse rantoele a pinguer

source: Hardware address:
ca: Adreça del maquinari:
de: Hardware-Adresse:
hr: Hardver adresa:
pt_br: Endereço de HW:
wa: Adresse di l' éndjolreye:

source: Host name for Address
ca: Nom de màquina per a l'adreça
de: Rechnername an Adresse
hr: Ime računala za adresu
pt_br: Nome de máquina para o Endereço
wa: No d' lodjoe po l' adresse

source: IP address:
ca: Adreça IP:
de: IP-Adresse:
hr: IP adresa:
pt_br: Endereço IP:
wa: Adresse IP:

source: Internet Address
ca: Adreça d'internet
de: Internet-Adresse
hr: Internetska adresa
pt_br: Endereço Internet
wa: Adresse internet

source: Link speed:
ca: Velocitat de l'enllaç:
de: Verbindungsgeschwindigkeit:
hr: Brzina linka:
pt_br: Velocidade do link:
wa: Roedeu do raloyaedje:

source: Lookup
ca: Cerca
hr: Potraga
pt_br: Consultar
wa: Cweri

source: MTU:
ca: Unitat de transferència màxima (MTU):

source: Mailbox Exchange
ca: Receptor de correu
de: Postfach-Austausch
hr: Razmjena pošte
pt_br: Intercâmbio de Caixa de Corrêio

source: Mailbox Information
ca: Informació de la bústia de correu
de: Postfach-Informationen
hr: Informacije poštanskog sandučića
pt_br: Informações de Caixa de Corrêio
wa: Informåcion del boesse ås emiles

source: Maximum:
ca: Màxim:
hr: Maksimum:
pt_br: Máximo:
wa: Macsimom:

source: Minimum:
ca: Mínim:
pt_br: Mínimo:
wa: Minimom:

source: Name Server
ca: Servidor de noms
hr: DNS poslužitelj
pt_br: Servidor de Nomes
wa: Sierveu d' nos d' dominne

source: Netmask:
ca: Màscara de xarxa:
de: Netzmaske:
hr: Mrežna maska:
pt_br: Máscara de rede:
wa: Maske rantoele:

source: Netstat
ca: Estat de la xarxa (netstat)

source: Network Information
ca: Informació de xarxa
de: Netzwerkinformationen
hr: Mrežne informacije
pt_br: Informações de Rede
wa: Informåcion sol rantoele

source: Packets loss:
ca: Paquets perduts:
de: Paketverlust:
hr: Gubitak paketa:
pt_br: Perda de pacotes:
wa: Pakets pierdous:

source: Packets received:
ca: Paquets rebuts:
de: Empfangene Pakete:
hr: Primljeni paketi:
pt_br: Pacotes recebidos:
wa: Pakets rçuvous:

source: Packets transmitted:
ca: Paquets transmessos:
de: Übertragene Pakete:
hr: Prenešeni paketi:
pt_br: Pacotes transmitidos:
wa: Pakets evoyîs:

source: Port _Scan
ca: E_scaneig de ports
hr: Port _Skan
pt_br: _Ouvir Porta

source: Received bytes:
ca: Bytes rebuts:
de: Empfangene Bytes:
hr: Primljeni byte-ovi:
pt_br: Bytes recebidos:
wa: Octets rçuvous:

source: Received packets:
ca: Paquets rebuts:
de: Empfangene Pakete:
hr: Primljeni paketi:
pt_br: Pacotes recebidos:
wa: Pakets rçuvous:

source: Reception errors:
ca: Errors en la recepció:
de: Empfangsfehler:
hr: Pogreške primanja:
pt_br: Erros de recepção:
wa: Arokes di rçuvaedje:

source: Scan
ca: Escaneja
de: Suchen
hr: Skeniraj
pt_br: Ouvir

source: Select network device from list
ca: Seleccioneu un dispositiu de xarxa de la llista
de: Wählen Sie ein Netzwerkgerät aus der Liste
hr: Odaberi mrežni uređaj s liste
pt_br: Selecionar o dispositivo de rede de uma lista
wa: Tchoezixhoz l' éndjin rantoele e l' djivêye

source: Send only
ca: Envia només
de: Nur
hr: Pošalji samo
pt_br: Apenas enviar
wa: Evoyî seulmint

source: Send unlimited requests (pings)
ca: Envia un nombre il·limitat de peticions (pings)
de: Abfragen (Pings) nicht begrenzen
hr: Pošalji neograničeno zahtjeva (pingova)
pt_br: Enviar pedidos ilimitados (pings)

source: Start-of-authority
ca: Inici d'autoritat (SOA)
de: Start einer Zone (Start-Of-Authority)
hr: Početak-autoriteta (SOA)
pt_br: Início de autoridade

source: State:
ca: Estat:
de: Status:
hr: Regija/Županija:
pt_br: Estado:
wa: Estat:

source: Text Information
ca: Informació de text
de: Textinformationen
hr: Tekstualne informacije
pt_br: Informações em Texto
wa: Informåcion di tecse

source: Trace
ca: Segueix la ruta
de: Trace-Routing
hr: Prati
pt_br: Traçar

source: Transmission errors:
ca: Errors de transmissió:
de: Übetragungsfehler:
hr: Greške u prijenosu:
pt_br: Erros de transmissão:
wa: Arokes d' evoyaedje:

source: Transmitted bytes:
ca: Bytes transmessos:
de: Übertragene Bytes:
hr: Prenešeni bajtovi:
pt_br: Bytes transmitidos:
wa: Octets evoyîs:

source: Transmitted packets:
ca: Paquets transmessos:
de: Übertragene Pakete:
hr: Prenešeni paketi:
pt_br: Pacotes transmitidos:
wa: Pakets evoyîs:

source: Well Known Services
ca: Serveis ben coneguts
de: Bekannte Dienste
hr: Dobro poznati servisi
pt_br: Serviços Bastante Conhecidos
wa: Siervices bén cnoxhous

source: _Devices
ca: _Dispositius
de: _Geräte
hr: _Uređaji
pt_br: _Dispositivos
wa: _Éndjins

source: _Information
ca: _Informació
de: _Informationen
hr: _Prikaži informacije
pt_br: _Informação
wa: _Informåcion

source: _Lookup
ca: _Cerca
hr: _Traženje
pt_br: _Consultar

source: not available
ca: no està disponible
de: nicht verfügbar
hr: nije dostupan
pt_br: indisponível
wa: nén disponibe

source: requests (pings)
ca: peticions (pings)
de: Anfragen (Pings) verschicken
hr: zahtjevi (pingovi)
pt_br: pedidos (pings)

source: Active
ca: Actiu
de: Aktiv
hr: Aktivan
pt_br: Ativo
wa: En alaedje

source: Inactive
ca: Inactiu
de: Inaktiv
hr: Neaktivan
pt_br: Inativo
wa: Essocté

source: Enabled
ca: Habilitat
de: Aktiviert
hr: Omogućeno
pt_br: Habilitado
wa: Metou

source: Disabled
ca: Inhabilitat
de: Deaktiviert
hr: Isključeno
pt_br: Desabilitado
wa: Dismetou

source: Network device: %s
ca: Dispositiu de xarxa: %s
de: Netzwerkgerät: %s
hr: Mrežni uređaj: %s
pt_br: Dispositivo de rede: %s
wa: Éndjin rantoele: %s

source: Hardware address: %s
ca: Adreça del maquinari: %s
de: Hardware-Adresse: %s
hr: Hardver adresa: %s
pt_br: Endereço de HW: %s
wa: Adresse di l' éndjolreye: %s

source: IP address: %s
ca: Adreça IP: %s
de: IP-Adresse: %s
hr: IP adresa: %s
pt_br: Endereço IP: %s
wa: Adresse IP: %s

source: Netmask: %s
ca: Màscara de xarxa: %s
de: Netzmaske: %s
hr: Netmaska: %s
pt_br: Máscara de rede.: %s
wa: Maske rantoele: %s

source: MTU: %s
ca: Unitat de transferència màxima: %s

source: Link speed: %s
ca: Velocitat de l'enllaç: %s
de: Verbindungsgeschw.: %s
hr: Brzina linka: %s
pt_br: Velocidade do link: %s
wa: Roedeu do raloyaedje: %s

source: State: %s
ca: Estat: %s
de: Status: %s
hr: Stanje: %s
pt_br: Estado: %s
wa: Estat: %s

source: Transmitted packets: %s
ca: Paquets transmessos: %s
de: Übertragene Pakete: %s
hr: Prenešeni paketi: %s
pt_br: Pacotes transmitidos: %s
wa: Pakets evoyîs: %s

source: Transmission errors: %s
ca: Errors de transmissió: %s
de: Übertragungsfehler: %s
hr: Greške u prijenosu: %s
pt_br: Erros de transmissão: %s
wa: Arokes d' evoyaedje: %s

source: Received packets: %s
ca: Paquets rebuts: %s
de: Empfangene Pakete: %s
hr: Primljeni paketi: %s
pt_br: Pacotes recebidos: %s
wa: Pakets rçuvous: %s

source: Reception errors: %s
ca: Errors de recepció: %s
de: Fehler beim Empfangen: %s
hr: Pogreške primanja: %s
pt_br: Erros de recepção: %s
wa: Arokes di rçuvaedje: %s

source: Name
ca: Nom
hr: Ime
pt_br: Nome
wa: No

source: TTL
ca: Temps de vida

source: Address Type
ca: Tipus d'adreça
de: Adresstyp
hr: Tip adrese
pt_br: Tipo de Endereço
wa: Sôre d' adresse

source: Record Type
ca: Tipus de registre
de: Eintragstyp
hr: Vrsta zapisa
pt_br: Tipo de Registro
wa: Sôre d' eredjîstrumint

source: Address
ca: Adreça
de: Adresse
hr: Adresa
pt_br: Endereço
wa: Adresse

source: Source TTL Address Type Record Type1 Resolution
ca: Origen Temps de vida Tipus d'adreça Tipus de registre Resultat
de: Quelle TTL Adresstyp Eintragstyp1 Auflösung
hr: Izvor TTL Vrsta adrese Tip zapisa Razlučivost
pt_br: Origem TTL Tipo de Endereço Registro Type1 Resultado
wa: Sourdant TTL Sôre d' adresse Sôre d' eredjîstrumint Rezolucion

source: Load information for a network device
ca: Carrega informació per a un dispositiu de xarxa
de: Informationen zu einem Netzwerkgerät abrufen
hr: Učitavanje informacija za mrežni uređaj
pt_br: Carregar informação para um dispositivo de rede
wa: Tcherdjî l' informåcion po èn éndjin rantoele

source: DEVICE
ca: Dispositiu
de: GERÄT
hr: UREĐAJ
pt_br: DISPOSITIVO
wa: ÉNDJIN

source: Send a ping to a network address
ca: Envia un ping a una adreça de xarxa
de: Eine Netzwerkadresse anpingen
hr: Pošalji ping na mrežnu adresu
pt_br: Enviar um ping para um endereço de rede
wa: Evoyî on ping a ene adresse rantoele

source: HOST
ca: Màquina
de: RECHNER
hr: RAČUNALO
pt_br: MÁQUINA
wa: LODJOE

source: Get netstat information. Valid options are: route, active, multicast.
ca: Obté la informació d'estat de xarxa. Les opcions vàlides són: ruta, actiu, multicast.
de: Netstat-Informationen abrufen. Zulässige Optionen: route, active, multicast.
hr: Dohvat netstat informacija. Ispravne opcije su: route, active, multicast
pt_br: Obter informações netstat. As opções válidas são: rota, ativo, multicast.

source: COMMAND
ca: Ordre
de: BEFEHL
hr: NAREDBA
pt_br: COMANDO
wa: COMANDE

source: Trace a route to a network address
ca: Segueix la ruta establerta cap a una adreça de xarxa
de: Ein Trace-Routing an einer Netzwerkadresse durchführen
hr: Trasiraj put do mrežne adrese
pt_br: Traçar uma rota para um endereço de rede

source: Port scan a network address
ca: Escaneja els ports d'una adreça de xarxa
de: Einen Port-Scan an einer Netzwerkadresse durchführen
hr: Skeniranje portova mrežne adrese
pt_br: Varrer portas de um endereço de rede

source: Look up a network address
ca: Fes una cerca en una adreça de xarxa
de: Einen Lookup an einer Netzwerkadresse durchführen
hr: Potraži mrežni uređaj
pt_br: Consultar um endereço de rede

source: Finger command to run
ca: Ordre del finger que s'executarà
de: Auszuführender Finger-Befehl
hr: Finger komanda koju pokrenuti
pt_br: Comando finger para executar

source: USER
ca: Usuari/a
de: BENUTZER
hr: Korisnik
pt_br: USUÁRIO
wa: UZEU

source: Perform a whois lookup for a network domain
ca: Realitza una cerca whois per a un domini de xarxa
de: Eine Whois-Abfrage für eine Netzwerkdomäne durchführen
hr: Izvrši whois pretragu mrežne domene
pt_br: Executar uma consulta whois para um domínio de rede

source: DOMAIN
ca: Domini
de: DOMÄNE
hr: Domena
pt_br: DOMÍNIO
wa: DOMINNE

source: The file %s doesn't exist, please check if gnome-netinfo is correcly installed
ca: No existeix el fitxer %s. Comproveu que gnome-netinfo està instal·lat correctament
de: Die Datei %s existiert nicht. Bitte überprüfen Sie, ob gnome-netinfo korrekt installiert wurde
hr: Datoteka %s ne postoji, molimo provjerite da li je gnome-netinfo ispravno instaliran
pt_br: O arquivo %s não existe. Por favor, verifique se o gnome-netinfo está instalado corretamente
