Repository: mrkidd/gnome-remote-shell
Catalog: po/*.po
Languages: ca, de, hr, pt_br, wa

source: GNOME Remote Desktop Applet
ca: Miniaplicació d'escriptori remot del GNOME
de: GNOME Entfernter Desktop-Applet
hr: Applet za Gnome udaljenu radnu površinu
pt_br: Mini-aplicativo da Área de Trabalho Remota do GNOME
wa: Aplikete di scribanne då lon di GNOME

source: Connect to a remote desktop computer
ca: Connecteu-vos a l'escriptori d'un ordinador remot
de: Mit einem entfernten Desktop-Computer verbinden
hr: Spajanje na udaljenu radnu površinu
pt_br: Conectar à área de trabalho de um computador remoto
wa: Si raloyî a on scribanne so on lodjoe då lon

source: Remote Desktop Client
ca: Client d'escriptori remot
de: Entfernter Desktop-Client
hr: Klijent za pristup udaljenim radnim površinama
pt_br: Cliente de Área de Trabalho Remota
wa: Cliyint di scribanne då lon

source: 640 x 480 pixels
ca: 640 x 480 píxels
de: 640 x 480 Pixel
hr: 640 x 480 točaka
wa: 640 x 480 picsels

source: 800 x 600 pixels
ca: 800 x 600 píxels
de: 800 x 600 Pixel
hr: 800 x 600 točaka
wa: 800 x 600 picsels

source: 1024 x 768 pixels
ca: 1024 x 768 píxels
de: 1024 x 768 Pixel
hr: 1024 x 768 točaka
wa: 1024 x 768 picsels

source: 1152 x 864 pixels
ca: 1152 x 864 píxels
de: 1152 x 864 Pixel
hr: 1152 x 864 točaka
wa: 1152 x 864 picsels

source: 1280 x 960 pixels
ca: 1280 x 960 píxels
de: 1280 x 960 Pixel
hr: 1280 x 960 točaka
wa: 1280 x 960 picsels

source: High Color (15 bit)
ca: Alt color (15 bits)
hr: Visoka razina boja (15 bita)
pt_br: High Color (15 bits)
wa: Hôte coleur (15 bits)

source: High Color (16 bit)
ca: Alt color (16 bits)
hr: Visoka razina boja (16 bita)
pt_br: High Color (16 bits)
wa: Hôte coleur (16 bits)

source: True Color (24 bit)
ca: Color real (24 bits)
hr: Istinske boje (24 bita)
pt_br: True Color (24 bits)
wa: Vraiyès coleurs (24 bits)

source: GNOME Remote Desktop
ca: Escriptori remot del GNOME
de: GNOME Entfernter Desktop
hr: GNOME Udaljena radna površina
pt_br: Área de Trabalho Remota do GNOME
wa: Sicribanne då lon di GNOME

source: Compu_ter:
ca: _Ordinador:
hr: _Računalo:
pt_br: Compu_tador:
wa: Copiu_trece:

source: Enter the name or address of the remote system.
ca: Introduïu el nom o l'adreça del sistema remot.
de: Der Name oder die Adresse des entfernten Rechners.
hr: Unesite ime ili adresu udaljenog sustava.
pt_br: Digite o nome ou endereço do sistema remoto.
wa: Tapez l' no ou l' adresse do sistinme då lon.

source: Select the protocol to use for this connection.
ca: Seleccioneu el protocol que s'usarà amb aquesta connexió.
de: Das für diese Verbindung zu verwendende Protokoll.
hr: Odaberite protokol za ovu vezu.
pt_br: Selecione o protocolo para usar nesta conexão.
wa: Tchoezixhoz l' protocole a-z eployî po ci raloyaedje ci.

source: RDP protocol is used to connect to Microsoft Terminal Servers and Windows XP systems with desktop sharing.
ca: El protocol RDP s'usa per connectar sistemes Windows XP i Microsoft Terminal Servers per compartir l'escriptori.
de: Das RDP-Protokoll wird verwendet, um Verbindungen mit Microsoft Terminal-Servern und Windows XP-Systemen mit Desktop-Freigabe herzustellen.
hr: RDP protokol se koristi za povezivanje sa Microsoftovim terminalskim poslužiteljima i Windows XP sustavima s djeljenom radnom površinom.
pt_br: O protocolo RDP é usado para conectar a Servidores de Terminal Microsoft e sistemas Windows XP com compartilhamento da área de trabalho.
wa: Li protocole RDP est eployî po s' raloyî åzès Sierveu d' Terminås eyet sistinmes Windows XP di Microsoft avou pårtaedje do scribanne.

source: VNC protocol is used to connect to systems sharing the desktop by using VNC.
ca: El protocol VNC s'usa per connectar sistemes que comparteixin l'escriptori fent servir VNC.
de: Das VNC-Protokoll wird verwendet, um Verbindungen mit Systemen herzustellen, die den Desktop mit Hilfe von VNC freigeben.
hr: ""VNC protokol se koristi za povezivanje sa sustavima koji dijele radnu površinu pomoću VNC-a.
pt_br: O protocolo VNC é usado para conectar a sistemas compartilhando a área de trabalho usando VNC
wa: Li protocole VNC est eployî po s' raloyî åzès sistinmes ki pårtaedjèt leu scribanne avu VNC.

source: XDMCP protocol uses Xnest to connect to servers running X.
ca: El protocol XDMCP usa l'Xnest per connectar servidors que executin l'X.
de: Das XDMCP-Protokoll verwendet Xnest, um Verbindungen mit X-Servern herzustellen.
hr: XDMCP protokol koristi Xnest za povezivanje s poslužiteljima koji koriste X-e.
pt_br: O protocolo XDMCP usa o Xnest para conectar a servidores executando o X.
wa: Li protocole XDMCP eploye Xnest (on sierveu X dins on purnea) po s' raloyî åzès sierveus k' eployèt X11.

source: ICA protocol is used to connect to Citrix servers.
ca: El protocol ICA s'usa per connectar amb servidors Citrix.
de: Das ICA-Protokoll wird verwendet, um Verbindungen mit Citrix-Servern herzustellen.
hr: ICA protokol se koristi za povezivanje sa Citrix poslužiteljima.
pt_br: O protocolo ICA é usado para conectar a servidores Citrix.
wa: Li protocole ICA est eployî po s' raloyî åzès sierveus Citrix.

source: Prof_ile Launcher:
ca: Executador de perf_ils:
de: _Profilstarter:
hr: Pokretač skupa pod_ešavanja:
pt_br: Lançador de Perf_is:
wa: Enondeu d' prof_ils:

source: Select a saved profile to launch it immediately.
ca: Seleccioneu un perfil per executar-lo.
de: Wählen Sie ein gespeichertes Profil, um dieses sofort zu starten.
hr: Odaberite spremljni skup podešavanja kako biste ga odmah pokrenuli.
pt_br: Selecionar um perfil salvo para lançar imediatamente.
wa: Tchoezixhoz on profil di schapé po l' enonder do côp.

source: _More
ca: _Més
de: _Mehr
hr: _Više
pt_br: _Mais
wa: Di _pus

source: Co_nnect
ca: Co_nnecta
de: _Verbinden
hr: _Spoji
pt_br: Co_nectar
wa: Si _raloyî

source: Connection Profile
ca: Perfil de connexió
de: Verbindungsprofil
hr: Profil veze
pt_br: Perfil da Conexão
wa: Profil di raloyaedje

source: Logon Settings
ca: Configuració de l'entrada
de: Anmeldeeinstellungen
hr: Podešavanje prijave
pt_br: Configurações de Logon
wa: Apontiaedjes d' elodjaedje

source: Type the name of the computer or choose a computer from the drop-down list.
ca: Escriviu el nom de l'ordinador o escolliu un ordinador de la llista desplegable.
de: Geben Sie den Namen des Computers ein oder wählen Sie einen aus der Drop-Down-Liste.
hr: Unesite ime računala ili odaberite računalo iz padajuće liste.
pt_br: Digite o nome do computador ou escolha um computador na lista suspensa.
wa: Tapez l' no del copiutrece oudonbén tchoezixhoz ndè ene dins l' djivêye-menu.

source: _User Name:
ca: Nom d'_usuari:
de: _Benutzername:
hr: _Ime korisnika:
pt_br: Nome de _Usuário:
wa: No di l' _uzeu:

source: Pass_word:
ca: Contra_senya:
de: Pa_sswort:
hr: Lozinka:
pt_br: _Senha:
wa: _Sicret:

source: Do_main:
ca: Do_mini:
de: _Domäne:
hr: Do_mena:
pt_br: Do_mínio:
wa: Do_minne:

source: C_lient Hostname:
ca: Nom de_l client remot:
de: _Client-Rechnername:
hr: Klijent računalo:
pt_br: Nome da Máquina C_liente:
wa: No d' _lodjoe do cliyint:

source: Prot_ocol File:
ca: Fitxer de pr_otocol:
de: Pr_otokolldatei:
hr: D_atoteka protokola:
pt_br: Arquivo de Prot_ocolo:
wa: Fitchî prot_ocole:

source: Enter the username for the remote system. For VNC, enter the path to your saved vnc password file.
ca: Introduïu el nom d'usuari per al sistema remot. Per a un VNC, introduïu el camí al vostre fitxer de contrasenya vnc.
de: Geben Sie den Benutzernamen des entfernten System ein. Geben Sie den Pfad zu Ihrer gespeicherten VNC-Passwortddatei ein, falls Sie VNC verwenden.
hr: Unesite korisničko ime za udaljeni sustav. Za VNC, unesite putanju do vaše datoteke s VNC lozinkama.
pt_br: Digite o nome do usuário para o sistema remoto. Para o VNC, digite o caminho para o seu arquivo de senhas do VNC salvo.
wa: Dinez l' no d' uzeu po-z eployî avou l' sistinme då lon. Po VNC, dinez l' tchimin di vosse fitchî di scret vnc ddja schapé.

source: Enter the password for the remote system.
ca: Introduïu la contrasenya per al sistema remot.
de: Geben Sie das Passwort des entfernten Systems ein.
hr: Unesite lozinku za udaljeni sustav.
pt_br: Digite a senha para o sistema remoto.
wa: Dinez l' sicret pol sistinme då lon.

source: Enter the domain for the remote system.
ca: Introduïu el domini per al sistema remot.
de: Geben Sie die Domäne des entfernten Systems ein.
hr: Unesite domenu za udaljeni sustav.
pt_br: Digite o domínio para o sistema remoto.
wa: Dinez l' dominne pol sistinme då lon.

source: Enter the local hostname for this system.
ca: Introduïu el nom de màquina local d'aquest sistema.
de: Geben Sie den lokalen Rechnernamen dieses Systems ein.
hr: Unesite lokalno ime ovog sustava.
pt_br: Digite o nome da máquina local para este sistema.
wa: Dinez l' no d' lodjoe locå po ç' sistinme ci.

source: Some protocols require a file containing settings. If required, enter the path to the file here.
ca: Alguns protocols necessiten un fitxer amb la seva configuració. Introduïu el camí al fitxer aquí, en cas que sigui necessari.
de: Einige Protokolle machen eine Einstellungsdatei erforderlich. Geben Sie hier deren Pfad ein, falls dies der Fall ist.
hr: Neki protokoli zahtjevaju datoteku s postavkama. Ukoliko je neophodno, ovdje unesite putanju do datoteke.
pt_br: Alguns protocolos requerem um arquivo contendo configurações. Se solicitado, digite aqui o caminho para o arquivo.
wa: Des protocoles k' i gn a ont mezåjhe d' on fitchî avou ls apontiaedjes. S' i fåt, dinez chal li tchimin po ç' fitchî la.

source: Remote Desktop Size
ca: Mida de l'escriptori remot
de: Größe des entfernten Desktops
hr: Veličina udaljene radne površine
pt_br: Tamanho da Área de Trabalho Remota
wa: Grandeu do scribanne då lon

source: Use default screen size
ca: Usa la mida de pantalla predeterminada
de: Vorgabe-Bildschirmgröße verwenden
hr: Koristi uobičajenu veličinu zaslona
pt_br: Usar tamanho de tela padrão
wa: Eployî l' prémetowe grandeu del waitroûle

source: Use the default screen size.
ca: Usa la mida de pantalla predeterminada.
de: Die voreingestellte Bildschirmgröße verwenden.
hr: Koristi uobičajenu veličinu zaslona.
pt_br: Usa o tamanho de tela padrão.
wa: Eployî l' prémetowe grandeu del waitroûle.

source: Use specified screen size
ca: Usa la mida de pantalla especificada
de: Angegebene Bildschirmgröße verwenden
hr: Koristi navedenu veličinu zaslona
pt_br: Usar o tamanho de tela especificado
wa: Eployî grandeu d' waitroûle dinêye

source: Use the list to choose the screen size to use.
ca: Useu la llista per escollir la mida de pantalla.
de: Die zu verwendende Bildschirmgröße aus der Liste wählen.
hr: Pomoću ovog popisa odaberite koju veličinu zaslona želite.
pt_br: Use a lista para escolher o tamanho da tela para usar.
wa: Tchoezixhoz l' grandeu d' waitroûle a-z eployî dins l' djivêye.

source: Operate in full screen mode
ca: Realitza les operacions en mode de pantalla completa
de: Im Vollbildmodus arbeiten
hr: Radi preko cijelog zaslona
pt_br: Operar em modo tela cheia
wa: Forrimpli l' waitroûle

source: Work in full screen mode.
ca: Treballa en mode de pantalla completa.
de: Im Vollbildmodus arbeiten.
hr: Radi preko cijelog zaslona.
pt_br: Trabalha no modo de tela cheia.
wa: Forrimpli l' waitroûle purade ki d' ovrer dins on purnea.

source: Use alternate full screen switch (-F)
ca: Usa un commutador de pantalla completa alternatiu (-F)
de: Alternative Vollbild-Option verwenden (-F)
hr: Koristi dopunsko prebacivanje na cijeli zaslon (-F)
pt_br: Usar botão de tela cheia alternativo (-F)
wa: Eployî paramete alternatif di forrimplixhaedje del waitroûle (-F)

source: Check this if you use rdesktop with the unified patches.
ca: Habiliteu això si useu l'rdesktop amb els pedaços unificats.
de: Aktivieren Sie dies, falls Sie rdesktop mit den »Unified-Patches« verwenden.
hr: Označite ovo ako koristite rdesktop s ukupnim patchevima.
pt_br: Marque isto se você usa o rdesktop com as correções unificadas.
wa: Clitchîz çouchal si vos eployîz rdesktop avou les patches unifyîs.

source: Use default color depth
ca: Usa la profunditat de color predeterminada
de: Vorgabe-Farbtiefe verwenden
hr: Koristi uobičajenu dubinu boja
pt_br: Usar profundidade de cores padrão
wa: Eployî l' prémetowe parfondeu d' coleur

source: Use the default color depth.
ca: Usa la profunditat de color predeterminada.
de: Die voreingestellte Farbtiefe verwenden.
hr: Koristi uobičajenu dubinu boja.
pt_br: Usa a profundidade de cores padrão.
wa: Eployî l' prémetowe parfondeu d' coleurs (nombe di coleurs).

source: Use specified color depth
ca: Usa la profunditat de color especificada
de: Angegebene Farbtiefe verwenden
hr: Koristi navedenu dubinu boja
pt_br: Usar a profundidade de cores especificada
wa: Eployî ene parfondeu d' coleurs dinêye

source: Use the list to choose the color depth to use.
ca: Seleccioneu de la llista la profunditat de color que s'usarà.
de: Die zu verwendende Farbtiefe aus der Liste wählen.
hr: Pomoću ovog popisa odaberite koju dubinu boja želite.
pt_br: Use a lista para escolher a profundidade de cores para usar.
wa: Tchoezixhoz el djivêye li parfondeu d' coleurs (li nombe di coleurs) a-z eployî.

source: Remote Computer _Sound
ca: _So en l'ordinador remot
de: _Klang auf entfernten Computer
hr: Zvuk udaljenog _računala
pt_br: _Som do Computador Remoto
wa: _Son del copiutrece å lon

source: Remote Computer Sound
ca: So en l'ordinador remot
de: Klang auf entferntem Computer
hr: Zvuk udaljenog računala
pt_br: Som do Computador Remoto
wa: Son del copiutrece å lon

source: On the local computer
ca: En l'ordinador local
de: Auf dem lokalen Computer
hr: Na lokalnom računalu
pt_br: No computador local
wa: Sol copiutrece locåle

source: On the remote computer
ca: En l'ordinador remot
de: Auf dem entfernten Computer
hr: Na udaljenom računalu
pt_br: No computador remoto
wa: Sol copiutrece å lon

source: Do not play
ca: No reprodueixis
de: Nicht wiedergeben
hr: Ne sviraj
pt_br: Não tocar
wa: Pont d' son

source: _Keyboard
ca: _Teclat
de: _Tastatur
hr: _Tipkovnica
pt_br: _Teclado
wa: _Taprece

source: Keyboard
ca: Teclat
de: Tastatur
hr: Tipkovnica
pt_br: Teclado
wa: Taprece

source: In full screen mode only
ca: En modalitat de pantalla completa
de: Nur im Vollbildmodus
hr: Samo preko cijelog zaslona
pt_br: Somente em modo tela cheia
wa: Seulmint e môde forrimplixhaedje

source: Use the following keyboard language (2 char keycode)
ca: Fes servir el següent idioma amb el teclat (un codi de 2 caràcters)
de: Die folgende Tastatursprache verwenden (2-Zeichen-Keycode)
hr: Koristi sljedeći jezik tipkovnice (dvoslovni kôd)
pt_br: Usar o seguinte idioma de teclado (código de tecla de dois caracteres)
wa: Eployî l' lingaedje shuvant pol taprece (côde so deus letes)

source: Apply Windows key combinations (for example ALT+TAB) (unsupported)
ca: Aplica les combinacions de les tecles Windows (per exemple tecla d'alternativa + tecla de tabulació) (no està implementat)
de: Windows-Tastenkombinationen verwenden (zum Beispiel Alt+Tab) (nicht unterstützt)
hr: Prihvati Windows kombinacije tipaka (npr. ALT+TAB) (nepodržano)
pt_br: Aplicar combinações com a tecla Windows (por exemplo ALT+TAB) (não suportado)
wa: Eployî les combinåjhons d' tapes di Windows (eg: Alt+Tab) (nén sopoirté)

source: Start a Program
ca: Inicia un programa
de: Ein Programm ausführen
hr: Pokreni program
pt_br: Iniciar um Programa
wa: enonder on programe

source: Start the following program on connection
ca: Inicia el programa següent en connectar-se
de: Folgendes Programm beim Verbinden ausführen
hr: Pokreni sljedeći program pri povezivanju
pt_br: Iniciar o seguinte programa na conexão
wa: Enonder l' programe shuvant å raloyaedje

source: Program path and filename
ca: Camí al programa i el nom del fitxer
de: Programmpfad und Dateiname
hr: Putanja i datoteka programa
pt_br: Caminho do programa e o nome do arquivo
wa: Tchimin eyet no d' fitchî do programe

source: Start in the following folder
ca: Inicia en l'ordre següent
de: In folgendem Ordner starten
hr: Pokreni u sljedećem direktoriju
pt_br: Iniciar na seguinte pasta
wa: Enonder a pårti do ridant shuvant

source: Optimize Performance
ca: Optimitza el rendiment
de: Leistungsoptimierung
hr: Poboljšaj performanse
pt_br: Otimizar a Performance
wa: Optimijhî les performances

source: Desktop background (u)
ca: Fons de pantalla (u)
de: Desktophintergrund (u)
hr: Pozadina radne površine
pt_br: Fundo da área de trabalho (u)
wa: Fond do scribanne (u)

source: Show content of window while dragging (u)
ca: Mostra el contingut de la finestra quan s'arrossegui (u)
de: Beim Ziehen Fensterinhalt anzeigen (u)
hr: Prikazivanje sadržaja prozora pri povlačenju
pt_br: Mostrar o conteúdo da janela ao arrastar (u)
wa: Mostrer l' contnou des purneas tot les displaeçant (u)

source: Menu and window animation (u)
ca: Animació del menú i la finestra (u)
de: Menü- und Fensteranimation (u)
hr: Animacije izbornika i prozora
pt_br: Animação de menu e janela (u)
wa: Animåcion des menus et purneas (u)

source: Themes (u)
ca: Temes (u)
de: Themen (u)
hr: Teme
pt_br: Temas (u)
wa: Tinmes (u)

source: Enable bitmap caching
ca: Habilita desar en caché els mapes de bits
de: Bilder zwischenspeichern
hr: Omogući međuspremnik bitmapa
pt_br: Habilitar cache de bitmaps
wa: Mete en alaedje li muchete des bitmaps

source: Do not send motion events
ca: No enviïs esdeveniments de moviment
de: Keine Bewegungsereignisse übertragen
hr: Bez slanja događaja kretanja
pt_br: Não enviar eventos de movimento
wa: Èn nén evoyî des evenmints d' movmint

source: Enable window manager's key bindings
ca: Habilita les tecles vinculades del gestor de finestres
de: Tastenkombinationen des Fenstermanagers verwenden
hr: Uključi prečice upravitelja prozorima
pt_br: Habilitar associações de teclas do gerenciador de janelas
wa: Mete en alaedje les tapes rascourtis do manaedjeu d' purneas

source: Options available for optimizing performance
ca: Opcions disponibles per optimitzar el rendiment
de: Zur Leistungsoptimierung verfügbare Optionen
hr: Dostupne opcije za poboljšanje performansi
pt_br: Opções disponíveis para otimizar a performance
wa: Tchuzes k' i gn a po-z optimijhî les performances

source: _Display
ca: _Visualització
de: An_zeige
hr: _Zaslon
pt_br: _Tela
wa: _Håynaedje

source: Local _Resources
ca: _Recursos locals
de: Lokale _Ressourcen
hr: Lokalni _resursi
pt_br: _Recursos Locais
wa: _Ressoûces locåles

source: _Programs
ca: _Programes
de: _Programme
hr: _Programi
pt_br: _Programas
wa: _Programes

source: Perf_ormance
ca: Ren_diment
de: _Leistung
hr: _Performanse
wa: Perf_ormances

source: _Less
ca: _Menys
de: _Weniger
hr: _Manje
pt_br: _Menos
wa: _Moens

source: Input a filename to save as...
ca: Introduïu un nom de fitxer per anomenar i desar...
de: Geben Sie einen Dateinamen zum Speichern an...
hr: Unesite ime datoteke u koju treba spremini...
pt_br: Digite um nome de arquivo para salvar...
wa: Dinez on no d' fitchî po rlomer et schaper...

source: Choose an RDP file to open...
ca: Escolliu un fitxer RDP per obrir...
de: Wählen Sie eine zu öffnende RDP-Datei...
hr: Odaberite RDP datoteku za otvaranje...
pt_br: Escolha um arquivo RDP para abrir...
wa: Tchoezixhoz n fitchî RDP a drovi...

source: rdesktop was not found in your path. Please verify your rdesktop installation.
ca: No s'ha trobat l'rdesktop. Verifiqueu la vostra instal·lació de l'rdesktop.
de: rdesktop konnte nicht in Ihrem Pfad gefunden werden. Bitte überprüfen Sie Ihre rdesktop-Installation.
hr: rdesktop nije nađen u vašoj putanji. Provjerite vašu instalaciju rdesktop-a.
pt_br: O rdesktop não foi encontrado nos seus diretórios de caminho. Por favor, verifique a instalação do seu rdesktop.
wa: rdesktop n' a nén stî trové dins vosse tchimin. Verifyîz vost astalaedje di rdesktop s' i vs plait.

source: vncviewer or xvncviewer were not found in your path. Please verify your vnc installation.
ca: No s'ha trobat l'vncviewer ni l'xvncviewer. Verifiqueu la vostra instal·lació del vnc.
de: In Ihrem Pfad konnte weder vncviewer noch xvncviewer gefunden werden. Bitte überprüfen Sie Ihre vnc-Installation.
hr: vncviewer ili xvncviewer nisu nađeni u vašoj putanji. Provjerite vašu instalaciju vnc-a.
pt_br: O vncviewer ou o xvncviewer não foram encontrados nos seus diretórios de caminho. Por favor, verifique a sua instalação do vnc.
wa: vncviewer nerén xvncviewer n' ont stî trovés dins vosse tchimin. Verifyîz vost astalaedje di vnc s' i vs plait.

source: Xnest was not found in your path. Please verify your Xnest installation.
ca: No s'ha trobat l'Xnest. Verifiqueu la vostra instal·lació de l'Xnest.
de: Xnest konnte nicht in Ihrem Pfad gefunden werden. Bitte überprüfen Sie Ihre rdesktop-Installation.
hr: Xnest nije nađen u vašoj putanji. Provjerite vašu instalaciju Xnest-a.
pt_br: O Xnest não foi encontrado nos seus diretórios de caminho. Por favor, verifique a sua instalação do Xnest.
wa: Xnest n' a nén stî trové dins vosse tchimin. Verifyîz vost astalaedje di Xnest s' i vs plait.

source: wfica was not found in your path. Please verify your ICAClient installation.
ca: No s'ha trobat l'wfica. Verifiqueu la vostra instal·lació de l'ICAClient.
de: wfica konnte nicht in Ihrem Pfad gefunden werden. Bitte überprüfen Sie Ihre rdesktop-Installation.
hr: wfica nije nađen u vašoj putanji. Provjerite vašu instalaciju ICAClient-a.
pt_br: O wfica não foi encontrado nos seus diretórios de caminho. Por favor, verifique a sua instalação do ICAClient.
wa: wfica n' a nén stî trové dins vosse tchimin. Verifyîz vost astalaedje di ICAClient s' i vs plait.

source: GNOME Remote Desktop Error
ca: S'ha produït un error en l'escriptori remot GNOME
de: GNOME Entfernter Desktop - Fehler
hr: Greška Gnome udaljene radne površine
pt_br: Erro na Área de Trabalho Remota do GNOME
wa: Aroke do scribanne då lon di GNOME

source: An error has occurred.
ca: S'ha produït un error.
de: Es ist ein Fehler aufgetreten.
hr: Dogodila se greška.
pt_br: Ocorreu um erro.
wa: I gn a-st avou ene aroke.

source: Check this to enable desktop sharing in GNOME
ca: Habiliteu aquesta opció per permetre compartir l'escriptori en el GNOME
de: Falls dieser Schlüssel wahr ist, wird die Desktop-Freigabe in GNOME aktiviert
hr: Označite ovo da aktivirate dijeljenje radne površine u GNOME-u
pt_br: Marque isto para habilitar o compartilhamento da área de trabalho no GNOME
wa: Clitchîz çouchal po permete li pårtaedje di scribanne avou GNOME

source: Password to connect to desktop sharing
ca: Contrasenya per connectar-se a la compartició de l'escriptori
de: Passwort zum Verbinden mit der Desktop-Freigabe
hr: Šifra za spajanje na dijeljenu radnu površinu
pt_br: Senha para conectar ao compartilhamento da área de trabalho
wa: Sicret po s' raloyî å pårtaedje di scribanne

source: Set this to the password clients should use to connect to your desktop remotely
ca: Especifiqueu la contrasenya que els clients han de fer servir per connectar remòtament amb el vostre escriptori
de: Diesen Schlüsselwert müssen Clients zum entfernten Verbinden mit Ihrem Desktop als Passwort angeben
hr: Ovo postavite da klijenti moraj koristiti lozinku za udaljeno pregledavanje vaše radne površine
pt_br: Defina a senha que os clientes devem usar para conectar remotamente à sua área de trabalho

source: Whether to enable desktop sharing
ca: Si s'ha d'habilitar la compartició d'escriptori
de: Desktop-Freigabe aktivieren
hr: Treba li uključiti dijeljenje radne površine
pt_br: Se o compartilhamento da área de trabalho deve ser habilitado
wa: S' i fåt permete ou nén li pårtaedje di scribanne

source: <b>Connection settings</b> Type the name of the computer to open a new desktop session and/or the display number to connect to an already running session.
ca: <b>Configuració de la connexió</b> Escriviu el nom de l'ordinador per obrir una nova sessió d'escriptori i el nombre del port de visualització, per connectar-se a una sessió que s'està executant.
